{
  "lang_nav_menu": {
    "en": "MENU",
    "fr": "MENU",
    "it": "MENU",
    "el": "ΜΕΝΟΥ"
  },
  "lang_nav_gallery": {
    "en": "GALLERY",
    "fr": "GALERIE",
    "it": "GALLERIA",
    "el": "ΕΙΚΟΝΕΣ"
  },
  "lang_nav_lessons": {
    "en": "LESSONS",
    "fr": "COURS",
    "it": "LEZIONI",
    "el": "ΜΑΘΗΜΑΤΑ"
  },
  "lang_nav_events": {
    "en": "EVENTS",
    "fr": "ÉVÉNEMENTS",
    "it": "EVENTI",
    "el": "ΕΚΔΗΛΩΣΕΙΣ"
  },
  "lang_nav_contact": {
    "en": "CONTACT",
    "fr": "CONTACT",
    "it": "CONTATTO",
    "el": "ΕΠΙΚΟΙΝΩΝΙΑ"
  },
  "lang_nav_eshop": {
    "en": "E-SHOP",
    "fr": "E-SHOP",
    "it": "E-SHOP",
    "el": "ΚΑΤΑΣΤΗΜΑ"
  },
  "lang_nav_reservation": {
    "en": "RESERVATION",
    "fr": "RESERVATION",
    "it": "PRENOTAZIONE",
    "el": "ΚΡΑΤΗΣΗ"
  },
  "lang_home_view": {
    "en": "When the enjoyment offer, became our life purpose",
    "fr": "Quand la joie d’offrir est notre raison d’être",
    "it": "Quando la gioia del dare è la nostra ragione di essere",
    "el": "Όταν η προσφορά της απόλαυσης, γίνεται σκοπός ζωής"
  },
  "lang_owlDetails_1": {
    "en": "Every morning we wake up with only one concern, to become better and to offer the most delicious flavors and the best service to visitors who want to enjoy the sunset behind the mountainside and overlooking olive groves.",
    "fr": "Chaque matin nous nous levons avec une pensée en tête ; celle de nous améliorer encore plus et de proposer des saveurs délicieuses ainsi que le meilleur service possible à nos clients qui viennent également afin de profiter de la vue superbe vers nos montagnes ainsi que nos plantations d’oliviers.",
    "it": "Ogni mattina ci alziamo con un pensiero in mente; per migliorare ancora di più e offrire sapori deliziosi e il miglior servizio possibile ai nostri clienti che vengono anche a godere della superba vista verso le nostre montagne e i nostri uliveti.",
    "el": "Κάθε πρωί ξυπνάμε με μία μόνο έγνοια, να γινόμαστε όλο και καλύτεροι και να προσφέρουμε τις πιο απολαυστικές γεύσεις και τις καλύτερες υπηρεσίες στους επισκέπτες, που θέλουν να απολαύσουν το υπέροχο ηλιοβασίλεμα πίσω από την πλαγιά του βουνού και την θέα του ελαιώνα που απλώνεται στον ορίζοντα."
  },
  "lang_owlDetails_2": {
    "en": "An enjoyable stopover or a tasty destination country road Tavronitis - Paleochora, in a place where blend of modern and traditional elements, you can enjoy eating, dessert or coffee. With respect to tradition and especially with love for what we do, we offer you generously purest flavors of materials produced by our family.",
    "fr": "Nous proposons sur la route campagnarde et pittoresque de Tavronitis - Paleochora un arrêt agréable et empli de saveurs, dans un lieu alliant les traditions et le monde moderne où vous pouvez déguster des repas, un dessert, ou simplement profiter d’un bon café. Pour garder un respect et un amour des traditions qui nous est cher, nous vous offrons des goûts issus directement de nos propres productions ",
    "it": "Offriamo sulla pittoresca strada di campagna di Tavronitis - Paleochora una piacevole sosta ricca di sapori, in un luogo che unisce tradizione e mondo moderno dove è possibile gustare pasti, un dessert o semplicemente godersi un buon caffè. Per mantenere un rispetto e un amore per le tradizioni che ci sono cari, ti offriamo gusti direttamente dalle nostre produzioni ",
    "el": "Μια απολαυστική στάση ή ένας γευστικός προορισμός στον επαρχιακό δρόμο Ταυρωνίτη - Παλαιόχωρας, σε έναν χώρο όπου συνδυάζονται αρμονικά το μοντέρνο με το παραδοσιακό στοιχείο, μπορείτε να χαλαρώσετε απολαμβάνοντας το φαγητό, το γλυκό ή τον καφέ σας. Με σεβασμό στην παράδοση και κυρίως με αγάπη γι' αυτό που κάνουμε, σας προσφέρουμε απλόχερα τις πιο αγνές γεύσεις, από υλικά που παράγει η οικογένειά μας. Χωριάτικο ψωμί, ζυμωμένο στο χέρι και ψημένο με παραδοσιακό τρόπο."
  },
  "lang_owlDetails_3": {
    "en": "Bread, kneaded by hand and baked in a traditional way. Wines of exceptional grape varieties. Original Cretan dishes and desserts made with the freshest ingredients, yogurt, cheese, pure organic olive oil.",
    "fr": "Les pains sont pétris à la main et cuits traditionnellement. Les vins proposés englobent des variétés exceptionnelles de cépages. Et bien évidemment nos plats traditionnels crétois, nos desserts proviennent de produits et d’ingrédients des plus frais comme nos yaourts, nos fromages, notre huile d’olives pure et bio",
    "it": "I pani vengono impastati a mano e tradizionalmente cotti. I vini offerti comprendono eccezionali varietà di varietà di uva. E naturalmente i nostri piatti tradizionali cretesi, i nostri dessert provengono dai prodotti e ingredienti più freschi come i nostri yogurt, i nostri formaggi, i nostri olio di oliva puro e biologico",
    "el": "Κρασί από εξαιρετικές ποικιλίες σταφυλιού. Γνήσια κρητικά φαγητά και γλυκά φτιαγμένα με τα πιο αγνά υλικά, γιαούρτι, μυζήθρα, αγνό βιολογικό ελαιόλαδο πιστοποιημένο από τον ΔΗΩ (ΟΡΓΑΝΙΣΜΟΣ ΕΛΕΓΧΟΥ & ΠΙΣΤΟΠΟΙΗΣΗΣ ΒΙΟΛΟΓΙΚΩΝ ΠΡΟΪΟΝΤΩΝ)."
  },
  "lang_spcialities_title": {
    "en": "Our dishes",
    "fr": "Nos plats",
    "it": "I nostri piatti",
    "el": "Τα πιάτα μας"
  },
  "lang_spcialities_details2": {
    "en": "Click here, to close the menu",
    "fr": "Cliquez ici afin de fermer le menu",
    "it": "Clicca qui per chiudere il menu",
    "el": "Για να κλείσετε το μενού, κάντε κλικ εδώ"
  },
  "lang_spcialities_details": {
    "en": "Click here, to see our menu",
    "fr": "Cliquez ici afin de voir le menu",
    "it": "Clicca qui per vedere il menu",
    "el": "Για να δείτε το μενού, κάντε κλικ εδώ"
  },
  "lang_spcialities_explainer": {
    "en": "Here you will find a variety of special flavors every day. With deliberate ingredients and continuous security control, we guarantee excellent quality in an exquisite celebration of flavors, aromas and textures",
    "fr": "Chez nous vous trouverez des diversités de saveurs spécifiques au jour le jour, avec des ingrédients contrôlés régulièrement ; ce qui nous permet de vous proposer une excellente qualité de nos plats dans un festival de saveurs, d’effluves ainsi que de texture",
    "it": "Con noi troverai una varietà di sapori specifici di giorno in giorno, con ingredienti controllati regolarmente; ciò ci consente di offrirti un'eccellente qualità dei nostri piatti in una festa di sapori, aromi e consistenza",
    "el": "Εδώ θα βρείτε μία ποικιλία από ξεχωριστές γεύσεις κάθε μέρα. Με διαλεκτά συστατικά και συνεχή έλεγχο της ασφάλειας, εγγυόμαστε την άριστη ποιότητα σε μια εξαίσια γιορτή γεύσεων, αρωμάτων και υφών"
  },
  "lang_nav_spcialities": {
    "en": "Specialties",
    "fr": "Spécialités",
    "it": "Specialita culinarie",
    "el": "Σπεσιαλιτέ"
  },
  "lang_nav_appetizer": {
    "en": "Appetizer",
    "fr": "Apéritifs",
    "it": "Antipasti",
    "el": "Ορεκτικά"
  },
  "lang_nav_main": {
    "en": "Main",
    "fr": "Plat Principal",
    "it": "Piatti principali",
    "el": "Κυρίως"
  },
  "lang_nav_dessert": {
    "en": "Dessert",
    "fr": "Dessert",
    "it": "Dessert",
    "el": "Επιδόρπιο"
  },
  "lang_appetizer_menu": {
    "en": "Roasted vegetables <br> Various olives <br> Fried flute <br> Zucchini flowers <br> Meat pie <br> Pork pancetta <br> Lamb liver <br> Tzatziki <br> Aubergine salad <br> Dakos <br> Staka <br> Fried cheese ( Saganaki ) <br> Zucchini balls <br> Sausages <br> Split peas <br> French fries <br>",
    "fr": "Légumes rôtis <br> Diverses olives <br> Flûte frite <br> Fleurs de courgette <br> Pâté à la viande <br> Pancetta de porc <br> Foie d'agneau <br> Tzatziki <br> Salade d’Aubergines <br> Dakos <br> Staka <br> Fromage frit ( Saganaki) <br> Boulettes de courgettes <br> Saucisses <br> Pois cassés <br> Frites <br>",
    "it": "Verdure arrosto <br> Olive varie <br> Flauto Fritto <br> Fiori di zucca <br> Tortino di carne <br> Pancetta di maiale <br> Fegato di agnello <br> Tzatziki <br> Insalata di melanzane <br> Dakos <br> Staka <br> Fromaggio fritto ( Saganaki) <br> Gnocchi di zucchine <br> Salsicce <br> Pizelli spezzati <br> Patatine fritte <br> ",
    "el": "Ψητά λαχανικά <br> Διάφορες ελιές <br> Φλογέρα τηγανιτή <br> Κολοκυθοανθοί <br> Κρεατόπιτα <br> Πανσέτα χοιρινή <br> Συκώτι αρνίσιο <br> Τζατζίκι <br> Μελιτζανοσαλάτα <br> Ντάκος <br> Στάκα <br> Σαγανάκι <br> Κολοκυθοκεφτέδες <br> Κοτόπιτα <br> Λουκάνικα <br> Φάβα <br> Πατάτες τηγανιτές <br>"
  },
  "lang_main_menu": {
    "en": "Roasted lamb with wine sauce <br> Meatballs braised <br> Lamb in the nest <br> Stuffed vegetables <br> Pasticcio <br> Bureki <br> Βeef matched with vegetables <br> Rabbit with chestnuts <br> Rabbit with tomato sauce <br> Chicken with soft goat cheese and mushrooms <br> Special traditional plate: a blending of wheat and goat milk cooked<br> Goat belly <br> Pork with balsamic and mushrooms <br> Chestnuts with tomato sauce <br> Cretan carbonara <br> Boiled snails <br> Cuttlefish <br>",
    "fr": "Agneau grillé à la sauce viande <br> Boulettes de viande braisées <br> Agneau au nid <br> Légumes farcis <br> Pâtisserie <br> Burek <br> Boeuf servi avec un assortiment de légumes <br> Lapin aux marrons <br> Lapin à la sauce tomates <br> Poulet avec fromage de chèvre et champignons <br> Plat traditionnel: mélange de blé et lait de chèvre cuits <br> Tripes de chèvre <br> Porc au vinaigre balsamique et champignons <br> Châtaignes sauce tomates <br> Carbonara crétoise <br> Escargots bouillis <br> Seiche <br>",
    "it": "Agnello alla grillia in salsa di vino <br> Polpette brasate <br> Agnello nel nido <br> Verdure ripiene <br> Pasticcio <br> Burek <br> Manzo servito con verdure assortite <br> Coniglio alle castagne <br> Cognilio in salsa di pomodoro <br> Pollo con formaggio di capra e funghi <br> Piatto tradizionale: micela di grano e di latte di capra <br> Trippa di capra <br> Carne di maiale all'aceto balsamico e funghi <br> Castagne con salsa di pomodoro <br> Carbonara cretese <br> Lumache lessate <br> Seppie <br>",
    "el": "Αρνί τσιγαριαστό <br> Κεφτεδάκια κοκκινιστά <br> Αρνί στη φωλιά <br> Γεμιστά <br> Παστίτσιο <br> Μπουρέκι <br> Μοσχαράκι στο πήλινο <br> Κουνέλι με κάστανα <br> Κουνέλι κοκκινιστό <br> Κοτόπουλο με ξυνομυζήθρα και μανιτάρια <br> Ξυνόχοντρος <br> Κοιλιδάκι <br> Χοιρινό με βαλσάμικο και μανιτάρια <br> Κάστανα κοκκινιστά <br> Κρητική καρμπονάρα <br> Χοχλιοί μπουμπουριστοί <br> Σουπιές <br>"
  },
  "lang_dessert_menu": {
    "en": "Coconut cake <br> Chocolate pie <br> Walnut cake <br> Milfeig <br> Yogurt with honey <br> Spoon dessert <br>",
    "fr": "Gâteau à la noix de coco <br> Tarte au chocolat <br> Milfeig <br> Gâteau aux noix <br> Yaourt au miel <br> Cuillère à dessert <br>",
    "it": "Torta al cocco <br> Torta al cioccolato <br> Torta di noci <br> Milf <br> Yogurt al miele <br> Dessert al cucchiaio <br>",
    "el": "Ινδοκάρυδο <br> Σοκολατόπιτα <br> Καρυδόπιτα <br> Μιλφέιγ <br> Γιαούρτι με μέλι <br> Γλυκό του κουταλιού <br>"
 },

  "wedding_lang_title": {
    "en": "Wedding & Baptism events!",
    "fr": "Événements de mariage et de baptême!",
    "it": "Eventi per matrimoni e battesimi!",
    "el": "Εκδηλώσεις Γάμου & Βάπτισης!"
  },
  "wedding_lang_text": {
    "en": "We undertake every social event such as weddings, baptisms and more. <br>Contact us to make your dreamed ceremony become true!",
    "fr": "Nous entreprenons tous les événements sociaux tels que les mariages, les baptêmes et plus encore. <br>Contactez-nous pour que la cérémonie de vos rêves devienne réalité ! ",
    "it": "Ci occupiamo di tutti gli eventi sociali come matrimoni, battesimi e altro ancora. <br>Contattaci per realizzare la cerimonia dei tuoi sogni!",
    "el": "Αναλαμβάνουμε κάθε είδος κοινωνικής εκδήλωσης όπως γάμους, βαπτίσεις κ.ά. Επικοινωνήστε μαζί μας για να πραγματοποιήσουμε την ονειρεμένη σας τελετή!"
  },
  "wedding_lang_learnMore": {
    "en": "LEARN MORE",
    "fr": "Apprendre encore plus",
    "it": "Scopri di più",
    "el": "Μάθε περισσότερα"
  },

  "lang_eshop_title": {
    "en": "VISIT OUR E-SHOP NOW",
    "fr": "VISITEZ NOTRE E-SHOP MAINTENANT",
    "it": "VISITA ORA IL NOSTRO E-SHOP",
    "el": "ΕΠΙΣΚΕΦΤΕΙΤΕ ΤΟ ΚΑΤΑΣΤΗΜΑ ΜΑΣ"
  },
  "lang_eshop_explainer": {
    "en": "Now you can find in our online store your favorite Cretan olive oil in various sizes and quantities.",
    "fr": "Vous pouvez maintenant trouver dans notre boutique en ligne votre huile d'olive crétoise préférée dans différentes tailles et quantités.",
    "it": "Ora puoi trovare nel nostro negozio online il tuo olio d'oliva cretese preferito in varie dimensioni e quantità.",
    "el": "Τώρα μπορείτε να βρείτε στο ηλεκτρονικό μας κατάστημα το αγαπημένο σας κρητικό ελαιόλαδο σε διάφορα μεγέθη και ποσότητες."
  },

  "lang_reservation_title": {
    "en": "Make a reservation",
    "fr": "Réserver une table",
    "it": "Prenota un tavolo",
    "el": "Κάντε Κράτηση"
  },
  "lang_reservation_text": {
    "en": "Contact us every day for reservations. We take over every social event",
    "fr": "Contactez-nous tous les jours pour les réservations. Nous prenons en charge chaque événement social",
    "it": "Contattaci tutti i giorni per le prenotazioni. Prendiamo in carico ogni evento sociale ",
    "el": "Καλέστε μας καθημερινά για να κάνετε κράτηση. Αναλαμβάνουμε κάθε είδος κοινωνικής εκδήλωσης."
  },
  "lang_reservation_fullname": {
    "en": "Full name",
    "fr": "Nom et prénom",
    "it": "Cognome e nome",
    "el": "Το ονοματεπώνυμο σας"
  },
  "lang_reservation_email": {
    "en": "Email address",
    "fr": "Adresse E-mél",
    "it": "Indirizzo email",
    "el": "Η διεύθυνση e-mail σας"
  },
  "lang_reservation_phone": {
    "en": "Phone number & number of persons",
    "fr": "Numéro de téléphone et nombre de personnes",
    "it": "Numero di telefono e numero di persone",
    "el": "Αριθμός τηλεφώνου & αριθμός ατόμων"
  },
  "lang_reservation_date": {
    "en": "Date & time of reservation",
    "fr": "Date et heure de votre réservation",
    "it": "Data e ora della prenotazione",
    "el": "Ημερομηνία & Ώρα κράτησης"
  },
  "lang_reservation_option_persons": {
    "en": "Persons",
    "fr": "Personnes",
    "it": "Persone",
    "el": "Άτομα"
  },
  "lang_reservation_option_1person": {
    "en": "1 Person",
    "fr": "1 Personne",
    "it": "1 Persona",
    "el": "1 Άτομο"
  },
  "lang_reservation_btn": {
    "en": "Make Reservation Online",
    "fr": "Faites votre reservation en ligne",
    "it": "Prenota online",
    "el": "Κάντε Κράτηση Online"
  },
  "lang_reservation_hint": {
    "en": "or call <br>(+30) 28240-31222 / (+30) 693 83 27 110",
    "fr": "ou appelez le <br>(+30) 28240-31222 ou le (+30) 693 83 27 110",
    "it": "o chiama il numero <br>(+30) 28240-31222 ou le (+30) 693 83 27 110",
    "el": "ή καλέστε στο <br>(+30) 28240-31222 / (+30) 693 83 27 110"
  },
  "lang_quality_text": {
    "en": "The olive oil we use and most of the products that enrich our cuisine (meat, dairy, vegetables, etc.) is our production. <br> <br> With handpicked ingredients and thorough safety controls, we guarantee pristine quality in an exquisite feast of flavors, aromas and textures!",
    "fr": "L’huile d’olives que nous utilisons et proposons ainsi que la plupart des produits que vous découvrirez dans nos plats ( viandes, laitages, légumes…) sont notre propre production. <br> <br> Tout est fait manuellement ( cueillette…) afin d’assurer des produits sains et contrôlés ; nous garantissons ainsi l’excellence des goûts, des aromes ainsi que des textures !",
    "it": "L'olio d'oliva che utilizziamo e offriamo e la maggior parte dei prodotti che scoprirete nei nostri piatti (salumi, latticini, verdure ...) sono di nostra produzione. <br> <br> Tutto viene fatto manualmente (raccolta ...) per garantire prodotti sani e controllati, garantiamo l'eccellenza di gusti, aromi e consistenze!",
    "el": "Το ελαιόλαδο που χρησιμοποιούμε καθώς και τα περισσότερα προϊόντα που εμπλουτίζουν την κουζίνα μας (κρεατικά, τυροκομικά, λαχανικά, κ.ά.) είναι δικής μας παραγωγής. <br><br> Με διαλεκτά συστατικά και συνεχή έλεγχο της ασφάλειας, εγγυόμαστε την άριστη ποιότητα σε μια εξαίσια γιορτή γεύσεων, αρωμάτων και υφών!"
  },

  "cookingClass_lang_title": {
    "el": "Μαθήματα μαγειρικής",
    "en": "Cooking Classes",
    "fr": "Classes de cuisine",
    "it": "Corsi di cucina"
  },
  "cookingClass_lang_text": {
    "el": "Το εστιατόριο μας βρίσκεται στις Βουκολιές, έναν ευχάριστο προορισμό, ένα μέρος όπου συνδυάζονται μοντέρνα και παραδοσιακά στοιχεία. Θα σας προσφέρει ένα εξαιρετικό ταξίδι στη γαστρονομία και τις τοπικές γεύσεις σε σχέση με την παράδοση και την αγάπη για αυτό που κάνουμε.",
    "en": "Our restaurant is located in Voukolies, an enjoyable destination; a place where modern and traditional elements blend. You will be provided with an outstanding journey to gastronomy and local flavours with respect to the tradition and love for what we do.",
    "fr": "Notre restaurant est situé à Voukolies, une destination agréable ; un lieu où se mêlent éléments modernes et traditionnels. Vous ferez un voyage exceptionnel vers la gastronomie et les saveurs du terroir dans le respect de la tradition et de l'amour de ce que nous faisons.",
    "it": "Il nostro ristorante si trova a Voukolies, una destinazione piacevole; un luogo in cui elementi moderni e tradizionali si fondono. Ti verrà offerto un viaggio eccezionale nella gastronomia e nei sapori locali nel rispetto della tradizione e dell'amore per ciò che facciamo."
  },
  "cookingClass_lang_learnMore": {
    "en": "LEARN MORE",
    "fr": "Apprendre encore plus",
    "it": "Scopri di più",
    "el": "Μάθε περισσότερα"
  },

  "lang_messaage_name": {
    "en": "Full name",
    "fr": "Nom et prénom",
    "it": "Cognome e nome",
    "el": "Το ονοματεπώνυμο σας"
  },
  "lang_messaage_email": {
    "en": "Email address",
    "fr": "Adresse e-mél",
    "it": "Indirizzo email",
    "el": "Η διεύθυνση e-mail σας"
  },
  "lang_messaage_phone": {
    "en": "Phone number",
    "fr": "Numéro de téléphone",
    "it": "Numero di telefono",
    "el": "Αριθμός τηλεφώνου"
  },
  "lang_messaage_urmessage": {
    "en": "Your message",
    "fr": "Votre message",
    "it": "Il tuo messaggio",
    "el": "Το μήνυμά σας"
  },
  "lang_messaage_description": {
    "en": "Send us your comments, your impressions or posible observations",
    "fr": "N’hésitez nullement à nous signifier vos commentaires, vos impressions, ou des points spécifiques",
    "it": "Non esitare in nessun modo a comunicarci i tuoi commenti, le tue impressioni o punti specifici",
    "el": "Στείλτε μας τα σχόλια σας, τις εντυπώσεις ή πιθανές παρατηρήσεις"
  },
  "lang_messaage_btn": {
    "en": "Send message",
    "fr": "Envoyez le message",
    "it": "Invia il messaggio",
    "el": "Στείλτε μήνυμα"
  },
  "lang_ajax_ok": {
    "en": "OK",
    "fr": "O.K",
    "it": "O.K",
    "el": "Εντάξει"
  },
  "lang_ajax_error": {
    "en": "An error occured, try again later.",
    "fr": "Erreur, veuillez réessayer",
    "it": "Errore, riprova",
    "el": "Δυστυχώς προέκυψε κάποιο πρόβλημα."
  },
  "lang_ajax_success": {
    "en": "Your message was sent!",
    "fr": "Votre message est passé!",
    "it": "Il tuo messaggio e stato ricevuto!",
    "el": "Το μήνυμά σας στάλθηκε επιτυχώς!"
  },
  "lang_ajax_wait": {
    "en": "Please give us a momment...",
    "fr": "Veuillez s’il vous plait attendre deux minutes",
    "it": "Per favor, attendi per un momento",
    "el": "Παρακαλώ περιμένετε..."
  },
  "lang_contact_location": {
    "en": "Voukolies, (2 Km towards Paleochora),<br>73002, Chania, Crete",
    "fr": "Voukolies, ( 2 kms en direction de Paleochora),<br>73002, La Canée, Crète",
    "it": "Voukolies, ( 2 kms nella direzione di Paleochora),<br>73002, La Canée, Creta",
    "el": "Βουκολιές, (2 χλμ προς Παλαιόχωρα),<br>73002, Χανιά, Κρήτη"
  },
  "lang_contact_schedule": {
    "en": "Saturday 11:00 - 23:00 <br>Sunday 11:00 - 19:00",
    "fr": "Les samedi de 11.00 à 23.00 <br> Les dimanche de 11.00 à 19.00",
    "it": "Sabato da 11.00 a 23.00 <br> La Domenica da 11.00 a 19.00",
    "el": "Σάββατο 11:00 - 23:00 <br>Κυριακή 11:00 - 19:00"
  },
  "lang_contact_schedule_summer": {
    "en": "Tuesday to Sunday 13:00 - 23:00<br>Monday Closed",
    "fr": "Du mardi au vendredi dimanche de 13.00 à 23.00 <br> lundi est le jour chômé.",
    "it": "Dal martedì alla venerdì Domenica da 13.00 a 23.00 <br> lunedi e il giorno libero.",
    "el": "Τρίτη έως Κυριακή 13:00 - 23:00 <br>Δευτέρα ΚΛΕΙΣΤΑ"
  },



  "lang_eventsBanner_title": {
    "en": "Events",
    "fr": "Événements",
    "it": "Eventi",
    "el": "Εκδηλώσεις"
  },

  "lang_eventsBanner_subTitle": {
    "en": "At Eleas Thea we have the mood and the desire to organize together the wedding reception or baptism of your dreams accompanied by the enchanting Cretan sunset. The hosts George and Katerina put their own special stamp on the organization and care of your guests.",
    "fr": "Chez Eleas Thea, nous avons l'humeur et l'envie d'organiser ensemble la réception de mariage ou le baptême de vos rêves accompagnés du coucher de soleil crétois enchanteur. Les hôtes George et Katerina mettent leur propre cachet particulier sur l'organisation et le soin de vos invités.",
    "it": "Da Eleas Thea abbiamo l'umore e la voglia di organizzare insieme il ricevimento di nozze o il battesimo dei vostri sogni accompagnati dall'incantevole tramonto cretese. I padroni di casa George e Katerina mettono il loro marchio speciale nell'organizzazione e nella cura dei vostri ospiti.",
    "el": "Στο Ελαίας Θέα έχουμε την διάθεση και το μεράκι να οργανώσουμε μαζί την δεξίωση γάμου ή βάπτισης των ονείρων σας με συντροφιά το μαγευτικό κρητικό ηλιοβασίλεμα. Οι οικοδεσπότες Γιώργος και Κατερίνα  βάζουν τη δική τους ξεχωριστή σφραγίδα στην οργάνωση και φροντίδα των καλεσμένων σας."
  },

  "lang_eventsBannerSecondTitle": {
    "en": "Marriage",
    "fr": "Mariage",
    "it": "Matrimonio",
    "el": "Γάμος"
  },

  "lang_eventsBannerSecondSubTitle": {
    "en": "The wedding is the first celebration of the couple that they will have to remember in the company of their social circle. It is an opportunity for family and friends to get closer and that is why it must be special. There are certainly many ways to organize a beautiful reception and impress your guests, but nothing characterizes an event more than the place that hosts it! Our goal is to offer the couple special moments of enjoyment, carefree and fun!",
    "fr": "Le mariage est la première célébration du couple dont ils devront se souvenir en compagnie de leur cercle social. C'est une opportunité pour la famille et les amis de se rapprocher et c'est pourquoi cela doit être spécial. Il existe certes de nombreuses façons d'organiser une belle réception et d'impressionner vos invités, mais rien ne caractérise plus un événement que le lieu qui l'accueille ! Notre objectif est d'offrir au couple des moments privilégiés de plaisir, d'insouciance et de plaisir!",
    "it": "Il matrimonio è la prima celebrazione degli sposi che dovranno ricordare in compagnia della loro cerchia sociale. È un'opportunità per la famiglia e gli amici di avvicinarsi ed è per questo che deve essere speciale. Ci sono sicuramente tanti modi per organizzare un bel ricevimento e stupire i propri ospiti, ma niente caratterizza un evento più del luogo che lo ospita! Il nostro obiettivo è offrire alla coppia momenti speciali di divertimento, spensieratezza e divertimento!",
    "el": "Ο γάμος είναι η πρώτη γιορτή του ζευγαριού που θα έχει  να την θυμάται παρέα με τον κοινωνικό τους κύκλο. Είναι η ευκαιρία να έρθουν πιο κοντά οι οικογένειες και οι φίλοι και γι αυτό το λόγο πρέπει να είναι ξεχωριστή. Σίγουρα υπάρχουν πολλοί τρόποι για να οργανώσετε μια όμορφη δεξίωση και να εντυπωσιάσετε τους καλεσμένους σας, τίποτα όμως δεν χαρακτηρίζει μια εκδήλωση περισσότερο από τον χώρο που την φιλοξενεί! Σκοπός μας είναι να προσφέρουμε στο ζευγάρι ξεχωριστές στιγμές απόλαυσης, ξεγνοιασιάς και διασκέδασης!"
  },

  "lang_eventsBannerThirdTitle": {
    "en": "Baptism",
    "fr": "Baptême",
    "it": "Battesimo",
    "el": "Βάπτιση"
  },

  "lang_eventsBannerThirdSubTitle": {
    "en": "Baptism is the second biggest celebration of the family, after the wedding, and is usually expected by relatives and friends with great enthusiasm, not only from a religious point of view for the blessing and naming of the child, but also for the feast that most often The mystery follows. Knowing that your child's baptism is the first important event of his life after his birth, we make sure that the baptism reception meets your expectations.",
    "fr": "Le baptême est la deuxième plus grande célébration de la famille, après le mariage, et est généralement attendu par les parents et amis avec beaucoup d'enthousiasme, non seulement d'un point de vue religieux pour la bénédiction et la nomination de l'enfant, mais aussi pour la fête. que le plus souvent Le mystère suit Sachant que le baptême de votre enfant est le premier événement important de sa vie après sa naissance, nous veillons à ce que la réception du baptême soit à la hauteur de vos attentes.",
    "it": "Il battesimo è la seconda celebrazione più grande della famiglia, dopo il matrimonio, ed è solitamente atteso da parenti e amici con grande entusiasmo, non solo dal punto di vista religioso per la benedizione e nominazione del bambino, ma anche per la festa che il più delle volte Segue il mistero Sapendo che il battesimo di tuo figlio è il primo evento importante della sua vita dopo la sua nascita, ci assicuriamo che la ricezione del battesimo soddisfi le tue aspettative.",
    "el": "Η βάπτιση αποτελεί την δεύτερη μεγαλύτερη γιορτή της οικογένειας, μετά τον γάμο, και συνήθως προσδοκάται από συγγενείς και φίλους με μεγάλο ενθουσιασμό, όχι μόνο από θρησκευτικής άποψης για την ευλογία και την ονοματοδοσία του παιδιού, αλλά και για το γλέντι που τις περισσότερες φορές ακολουθεί το μυστήριο. Γνωρίζοντας πως η βάπτιση του παιδιού σας είναι το πρώτο σημαντικό γεγονός της ζωής του μετά τη γέννηση του, φροντίζουμε η δεξίωση της βάπτισης να ανταποκρίνεται στις προσδοκίες σας."
  },

  "lang_eventsBannerFourthTitle": {
    "en": "Cretan cuisine",
    "fr": "Cuisine Crétoise ",
    "it": "Cucina Cretese ",
    "el": "Κρητική Κουζίνα"
  },

  "lang_eventsBannerFourthSubTitle": {
    "en": "Our traditional Cretan cuisine with pure quality ingredients, will leave you with the best impressions while our staff will serve every need of your guests, so that they feel pleasant and familiar.",
    "fr": "Notre cuisine crétoise traditionnelle avec des ingrédients de qualité pure, vous laissera les meilleures impressions tandis que notre personnel répondra à tous les besoins de vos invités, afin qu'ils se sentent agréables et familiers.",
    "it": "La nostra cucina tradizionale cretese con ingredienti di pura qualità, ti lascerà le migliori impressioni mentre il nostro personale servirà ogni esigenza dei tuoi ospiti, in modo che si sentano piacevoli e familiari.",
    "el": "Η παραδοσιακή κρητική κουζίνα μας με τα αγνής ποιότητας υλικά, θα σας αφήσει με τις καλύτερες εντυπώσεις ενώ το προσωπικό μας θα εξυπηρετήσει κάθε ανάγκη των καλεσμένων σας, ώστε να νιώσουν ευχάριστα και οικεία."
  },

  "lang_eventsBannerFivethTitle": {
    "en": "Spaces",
    "fr": "Les espaces",
    "it": "Spazi",
    "el": "Χώροι"
  },

  "lang_eventsBannerFivethSubTitle": {
    "en": "The interior of the store can serve up to 150 people, while your guests can be accommodated in the open air, which has a capacity of at least 200 people. As for our little friends they can have fun and relax in the safe playground outside.",
    "fr": "L'intérieur du magasin peut accueillir jusqu'à 150 personnes, tandis que vos invités peuvent être hébergés en plein air, qui a une capacité d'au moins 200 personnes. Quant à nos petits amis, ils pourront s'amuser et se détendre dans l'aire de jeux sécurisée à l'extérieur.",
    "it": "L'interno del negozio può servire fino a 150 persone, mentre i tuoi ospiti possono essere ospitati all'aperto, che ha una capacità di almeno 200 persone. Per quanto riguarda i nostri piccoli amici possono divertirsi e rilassarsi nel sicuro parco giochi esterno.",
    "el": "Ο εσωτερικός χώρος του μαγαζιού μπορεί να εξυπηρετήσει μέχρι και 150 άτομα, ενώ οι καλεσμένοι σας μπορούν να φιλοξενηθούν και στον υπαίθριο χώρο, ο οποίος έχει χωρητικότητα τουλάχιστον 200 ατόμων. Όσον αφορά τους μικρούς μας φίλους μπορούν να διασκεδάσουν και να χαλαρώσουν στην ασφαλή παιδική χαρά που βρίσκεται εξωτερικά."
  },

  "lang_eventsBannerSixthTitle": {
    "en": "Contact us",
    "fr": "Nous contacter",
    "it": "Contattaci",
    "el": "Επικοινωνήστε μαζί μας"
  },

  "lang_eventsBannerSixthSubTitle": {
    "en": "You will only put your good mood and we will make this day special. For more information you can fill out the form below and we will get in touch with you.",
    "fr": "Vous n'y mettrez que votre bonne humeur et nous ferons de cette journée un moment spécial. Pour plus d'informations, vous pouvez remplir le formulaire ci-dessous et nous prendrons contact avec vous.",
    "it": "Metterai solo il tuo buon umore e renderemo speciale questo giorno. Per maggiori informazioni puoi compilare il modulo sottostante e ti contatteremo.",
    "el": "Εσείς θα βάλετε μόνο την καλή σας διάθεση και εμείς θα κάνουμε αυτή την ημέρα ξεχωριστή. Για περισσότερες πληροφορίες μπορείτε να συμπληρώσετε την παρακάτω φόρμα κι εμείς θα έρθουμε σε επικοινωνία μαζί σας."
  }


}

